<div class="row about location">
    <!-- Загрузка нашего компонента React. -->
    <div class="col-sm-12 desc">
        <h1>О нас</h1>
        <p>Сад Шубиной заложен осенью 2004 года на площади 6га, здесь находится более 50 сортов яблонь, 8 сортов груш, 7
            сортов слив, разнообразные сорта крыжовника, черной, красной, белой смородины, черной, желтой, красной
            малины,
            сорта ежевики, черноплодной и Невежинской рябины, 12 сортов жимолости, 6 сортов вишни, канадская ирга,
            черемуха
            виргинская, облепиха и другие культуры.</p>
    </div>
    <div id="like_button_container"></div>
</div>