<h2>Контакты</h2>
<table class="contacts">
    <tr>
        <td></td>
        <th>САД ШУБИНОЙ, ИП Шубина Л.Н.</th>
        <th>ФЕРМЕРСКИЕ СЕМЕНА, ИП Лукьянова М.Ю.</th>
    </tr>
    <tr>
        <th>Адрес:</th>
        <td colspan="2"><p>Россия, Новосибирская обл., поселок Краснообск СО РАСХН (ВАСХНИЛ), улица Восточная-1. Торгуем в теплице.
            Проезд автобусами 141, 115, 124, 264 (1264), 212, 226 маршрутными такси 364, 365 до остановки "Школа".
                Далее пройти вдоль дороги по движению автобуса 1км до теплиц.</p>
            <p>Маршрутным такси 365, автобусом 226, остановка по требованию.</p></td>
    </tr>
    <tr>
        <th>Тип расчета:</th>
        <td>Наличный расчет</td>
        <td>Наличный расчет</td>
    </tr>
    <tr>
        <th>Телефон:</th>
        <td><a href="tel:+7(383)3087800">+7(383)3087800</a>, <a href="tel:+7(913)0192244">+7(913)0192244</a></td>
        <td><a href="tel:+7(913)2014022">+7(913)2014022</a></td>
    </tr>
    <tr>
        <th>E-mail:</th>
        <td><a href="mailto:sadshubinoy@ngs.ru">sadshubinoy@ngs.ru</a></td>
        <td><a href="mailto:ml@shubina.info">ml@shubina.info</a></td>
    </tr>
    <tr>
        <th>Время работы:</th>
        <td colspan="2"><p>Пн, Вт, Ср, Чт, Пт, Сб: 9:00 до 18:00, Воскресенье - выходной.</p></td>
    </tr>
    <tr>
        <th>Нерабочие месяцы:</th>
        <td>Ноябрь, декабрь, январь, февраль</td>
        <td>Ноябрь</td>
    </tr>
</table>
<img src="../public/img/map-gis.jpg" style="display: block; margin-right: auto; margin-left: auto">
