<!-- begin page content -->
        <div class="row home">
            <div class="col-lg-8 col-md-8 col-sm-12 desc">
            <h2>САДОВОДСТВО В СИБИРИ (Новосибирск)</h2>
            <p><b>Крестьянско-фермерское хозяйство "Сад Шубиной"</b> организован Шубиной Людмилой Николаевной кандидатом
                сельскохозяйственных наук старшим научным сотрудником.</p>
            <p>Сад занимается популяризацией сибирского садоводства, выращиванием и размножением перспективных и районированных
                сортов, проведением семинаров для садоводов Новосибирска и области, а также организацией выставок.</p>
            <p>Сад Шубиной осуществляет продажи населению саженцев плодовых, ягодных культур, рассады овощных, цветочных ,
                декоративных растений и крупномеров. Также у нас в продаже бывают овощи и ягоды.</p>
            <p>Здесь вы можете получить квалифицированные консультации по вопросам выращивания плодово-ягодных культур и овощных
                культур, о способах повышения плодородия почвы, защиты растений от болезней, вредителей и грызунов.</p>
            <p>Саженцы плодовых, ягодных и рассаду овощных культур вы можете приобрести у нас с <b>1 марта</b> по <b>1
                    ноября</b>. В летние
                месяцы реализуются саженцы с закрытой корневой системой. Сад открыт для посещения с <b>9:00</b> до <b>18:00</b>,
                выходной
                день - воскресенье (май, сентябрь без выходных).</p>
            </div>
            <div class="col-lg-4 col-md-4 col-sm-12">
                <img src="../public/img/subina.jpg" class="img-fluid">
                <span class="text-justify">Шубина Л. Н.</span>
            </div>
        </div>

<!-- end page content -->